/* Done button label in navigation bar */
"Done" = "Ferdig";

/* Open button in navigation bar when there are several candidates*/
"Open In..." = "Åpne i...";

/* Open button in navigation bar when there is only one candidate*/
"Open in \\U201C%@\\U201D" = "Åpne i «%@»";

/* Loading message in progress layer*/
"Loading..." = "Laster inn...";

/* Displayed when there are no items to preview */
"No Items" = "Ingen objekter";

/* Index of a preview or of a page. As in : this is preview "3 of 4".*/
"%1$@ of %2$@" = "%1$@ av %2$@";

/* Instructions for detail scrubbing on the media player detail slider. */
"Slide your finger down to adjust the scrubbing rate." = "Flytt fingeren nedover for å justere navigeringshastigheten.";

/* Message displayed when the user entered an incorrect password. */
"The document could not be opened with that password." = "Dokumentet kunne ikke åpnes med det passordet.";

/* OK button */
"OK" = "OK";

